"info_title" = "個人情報";
"pref_homeAddress_name" = "自宅住所";
"pref_homePhone_name" = "お気に入りの電話番号";
"ui_title" = "ユーザーインターフェイス";
"pref_nightMode_name" = "ナイトモード";
"pref_pressuref_name" = "圧力単位";
"pressuref_bar" = "Bar";
"pressuref_kpa" = "kPa";
"pressuref_kgf" = "Kg-f";
"pressuref_psi" = "psi";
"pref_tempf_name" = "温度単位";
"tempf_c" = "Celsius";
"tempf_f" = "Fahrenheit";
"pref_distance_name" = "距離単位";
"distance_m" = "Metric";
"distance_i" = "Imperial";
"pref_bearing_name" = "方角単位";
"bearing_d" = "Degrees";
"bearing_c" = "Cardinal";
"pref_orientation_name" = "オリエンテーション　ロック";
"orientation_a" = "オフ";
"orientation_l" = "ランドスケープ";
"orientation_p" = "ポートレート";
"pref_contact_sorting" = "連絡先表示順序";
"lastname" = "名字";
"firstname" = "ファーストネーム";
"pref_displayBrightness_name" = "画面最大輝度";
"alerting_title" = "アラートセッティング";
"pref_custom_tpm_threshold_title" = "カスタム数値設定を許可";
"pref_custom_tpm_threshold" = "タイヤ空気圧警告設定圧";
"pref_tpm_threshold_title" = "タイヤ空気圧低下警告数値";
"pref_tpm_threshold" = "タイヤ空気圧低下警告数値, 設定されている単位で入力";
"pref_fuel_routing_title" = "ガソリンスタンドナビ";
"pref_fuel_routing_footer" = "燃料低下時に近くのガソリンスタンドへナビゲート";
"pref_fuel_routing_enable_title" = "燃料低下時ガソリンスタンドナビを有効にする";
"pref_grid_settings_title" = "データグリッド表示カスタム";
"pref_tasks_settings_title" = "クイックタスクのカスタム";
"debug_settings_title" = "デバッグ設定";
"pref_debuglogging_name" = "デバッグログを有効にする";
"pref_debuglogging_summary" = "サポートで必要な場合のみ有効にする, 放置するとパフォーマンスに影響が出ます.  終了後は停止して下さい.";
"advanced_settings_title" = "アドバンス　セッティング";
"pref_photopreview_name" = "フォトプレビュー";
"pref_integrations_settings_summary" = "第3者APPとハードウェアの組み込み";
"pref_integrations_settings_title" = "統合表示";
"timef_24h" = "24時間表示";
"timef_12h" = "12時間表示";
"pref_time_name" = "時間フォーマット";
"consumption_gallon_imperial" = "mpg(Imperial)";
"consumption_gallon_us" = "mpg(US)";
"consumption_hundred_km" = "L/100";
"consumption_km" = "km/L";
"gpsspeed_header" = "GPS Speed";
"off" = "Off";
"info_title" = "Personal Information";
"pref_homePhone_name" = "Favorite Phone Number";
"pref_consumption_name" = "Consumption Unit";
"consumption_hundred_km" = "L/100";
"consumption_gallon_us" = "mpg(US)";
"consumption_gallon_imperial" = "mpg(Imperial)";
"consumption_km" = "km/L";
"pref_orientation_name" = "Orientation Lock";
"orientation_a" = "Off";
"orientation_l" = "Landscape";
"orientation_p" = "Portrait";
"pref_contact_sorting" = "Contact List Sorting";
"pref_notification_name" = "Enable Fault Notififcations";
"pref_tpm_threshold" = "Low Tire Pressure Threshold, specify a number relative to your unit selection";
"pref_fuel_routing_title" = "Fuel Station Routing";
"pref_fuel_routing_footer" = "Prompt to route to nearest fuel station when low fuel fault is present";
"pref_fuel_routing_enable_title" = "Enable Fuel Station Routing";
"pref_grid_settings_title" = "Data Grid Customization";
"pref_tasks_settings_title" = "Quick Task Customization";
"pref_integrations_settings_title" = "Integrations";
"pref_integrations_settings_summary" = "Enable integration with 3rd Party Apps and hardware.";
"on" = "On";
"pref_bearing_override_name" = "GPS Bearing";
"pref_bearing_override_summary" = "Use GPS Bearing instead of magnetic compass.";
"pref_consumption_name" = "Consumption Unit";
"pref_dashboard_speedsource_name" = "Dashboard Speed Source";
"pref_display_dashboard_name" = "Enable Dashboard Screen";
"pref_highlightColor_title" = "Highlight Color";
"pref_notification_name" = "Enable Fault Notififcations";
"pref_rpmmax_name" = "Max RPM";
"rearwheel_speed_header" = "Rear Wheel Speed";
"rpmmax_10k" = "10000";
"rpmmax_12k" = "12000";
"rpmmax_15k" = "15000";
"speed_header" = "Speed";
"rearwheel_speed_header" = "Rear Wheel Speed";
"gpsspeed_header" = "GPS Speed";
"system_default" = "System Default";
